<template>
  <div>
    <Home-Nav :navindex="1"></Home-Nav>
    <Home-Banner :list="list"></Home-Banner>
    <Business-Item :businessList="businessList"></Business-Item>
    <Home-Footer></Home-Footer>
  </div>
</template>

<script>
import HomeNav from '../common/Nav'
import HomeBanner from '../common/Banner'
import BusinessItem from '../common/BussinessItem'
import HomeFooter from '../common/Footer'

export default {
  name: 'Bussiness',
  components: {
    HomeNav, HomeFooter, HomeBanner, BusinessItem
  },
  data () {
    return {
      list: [{
        id: 1,
        h2: '业务&服务',
        p: '我们从企业业务实际出发，提出富有前瞻性的解决方案，并将策略和执行结合起来。'
      }],
      businessList: [{
        id: 1,
        h2: '科技信息资源服务',
        p1: '集成科技政策、科技查新、专利检索、科技培训、专家智库',
        p2_1: '在科技信息资源服务方面，公司已建立起从国家、广东省、广州市及各区的科技政策资讯检索库，已实现公司专利检索平台与国家专利库基础数据无缝对接。截止目前，公司已建立来自各行各业的达二千人规模的专家智库。',
        p2_2: '同时，公司已与华南农业大学签订合作协议，利用其科技情报处资源为企事业单位提供科技查新代理服务。',
        url: 'https://szsz12.oss-cn-beijing.aliyuncs.com/index-service-1.png'
      }, {
        id: 2,
        h2: '知识产权服务',
        p1: '知识产权战略咨询、知识产权申请与管理、知识产权运营',
        p2_1: '知识产权服务团队由多位具有多年从业经验的持证专利代理人及专员组成， 具有国家工商总局商标局核准的商标代理资质，以及国家知识产权局颁发的专利代理机构资质。',
        p2_2: '为企业客户提供全方位的知识产权服务，在专利、商标、软件著作权方向， 均有专业的团队和来自广州美院等高校的专家顾问，为客户提供由战略咨询到申请再到运营维护的全方位保护。',
        url: 'https://szsz12.oss-cn-beijing.aliyuncs.com/index-service-2.png'
      }, {
        id: 3,
        h2: '科技咨询服务',
        p1: '科技战略研究咨询、科技项目申报辅导、科技项目管理服务',
        p2_1: '公司成立七年来，分别以广州经济技术开发区与无锡市为根据点，辐射珠三角区域及长三角区域，为企业客户提供全方位的科技咨询服务。目前已服务积累超过500家企业客户，并且培养了一批素质较好的科技型生产研发企业。',
        p2_2: '为企业提供全方位的企业科技发展战略与规划研究，辅导申报各级政府科技计划项目，辅导申报各级认定类项目，科技创新政策定期推送与解读的全方位服务。',
        url: 'https://szsz12.oss-cn-beijing.aliyuncs.com/index-service-3.png'
      }, {
        id: 4,
        h2: '科技项目管理',
        p1: '科技项目评审、可行性评估、项目监理、绩效评价',
        p2_1: '在我们涵盖电子信息、生物医药、光机电一体化、农业、新材料、环境保护、建筑、经济、管理学等等，学科门类齐全，专家数量众多的专家智库基础上，目前公司已全方位为广州市及各区提供科技项目评估及成果评价与鉴证服务。',
        p2_2: '为企业提供全方位的可行性评估，项目监理，绩效评价的全方位服务。',
        url: 'https://szsz12.oss-cn-beijing.aliyuncs.com/index-service-4.png'
      }, {
        id: 5,
        h2: '创新成果服务',
        p1: '科技成果评价、科技成果登记、技术交易中介',
        p2_1: '在科技创新成果服务方面，公司已与浙江大学华南工业技术研究院确定签订战略合作，承担其成果转化中心职能， 同时并与其在广东佛山共同建立浙江大学华南工业技术研究院创新中心。公司与北京师范大学在无锡成立工业技术研究院已在筹备之中。',
        p2_2: '为企业提供全方位的科技成果评价，科技成果登记，技术交易中介，产学研服务，技术合同登记的全方位服务。',
        url: 'https://szsz12.oss-cn-beijing.aliyuncs.com/index-service-5.png'
      }, {
        id: 6,
        h2: '创业孵化服务',
        p1: '孵化器园区运营、孵化天使基金投资、创业企业管理外包',
        p2_1: '在创业孵化服务方面，公司成立了自已的创业孵化基金-广州金合创业投资合伙企业（有限合伙），并已于中国证券投资基金业协会备案。',
        p2_2: '目前，公司管理运营孵化园区面积已超过50000平方米，包括广州市开发区 “骐骥生物产业园”、无锡市锡山区众创空间等。三年内计划目标管理运营孵化园区面积达到30万平方米。结合我们的其他服务，我们正在努力尝试搭建一种成长性强、可自我复制的，针对被孵企业的全生态服务体系。',
        url: 'https://szsz12.oss-cn-beijing.aliyuncs.com/index-service-6.png'
      }, {
        id: 7,
        h2: '科技金融服务',
        p1: '投资顾问、科技保险、企业融资服务',
        p2_1: '基于创始团队多年的资本市场实操经验，我们为优质的科技创新创业企业提供全方位的金融服务：',
        p2_2: '为企业提供全方位的投资顾问、科技保险、企业融资服务的全方位服务。为企业提供全方位的投资顾问、科技保险、企业融资服务的全方位服务为企业提供全方位的投资顾问、科技保险、企业融资服务的全方位服务为企业提供全方位的投资顾问、科技保险、企业融资服务的全方位服务',
        url: 'https://szsz12.oss-cn-beijing.aliyuncs.com/index-service-7.png'
      }, {
        id: 8,
        h2: '职业教育培训',
        p1: '企业人力资源顾问服务、高职教育优化服务、特殊工种培训后续教育、企业内训、政府公共培训外包',
        p2_1: '在服务客户的过程中，我们发现大量中小形企业在企业培训、人力资源方面面临着缺乏相关资源，甚至出 现了制约业务发展的局面。',
        p2_2: '充分整合我们的优势专家、高校、机构资源，以及我们的企业客户资源，我们在2018年成立了百拓工匠职 训研究院，面向政府、企业、学生，提供全方位的职业教育培训服务。',
        url: 'https://szsz12.oss-cn-beijing.aliyuncs.com/index-service-8.png'
      }, {
        id: 9,
        h2: '财税顾问服务',
        p1: '孵化器园区运营、孵化天使基金投资、创业企业管理外包',
        p2_1: '财税团队由多名具有多年审 计、大型国企、证券投资机构经验的注册会计师组成。根据企业客户需求，提供专业的财税顾问服务。',
        p2_2: '结合企业发展战略，制订财务管理规划；协助建立与规范财务核算及内控管理制度,提供税收财务政策咨询，提供最新财税政策解疑，评估新政策的影响；参与制定年度纳税计划，健全内部管理制度，建立风险防范系统；',
        url: 'https://szsz12.oss-cn-beijing.aliyuncs.com/index-service-9.png'
      }]
    }
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
</style>
