<template>
  <div>
    <Home-Nav :navindex="1"></Home-Nav>
    <Home-Banner :list="list"></Home-Banner>
    <Business-Item :businessList="businessList"></Business-Item>
    <Home-Footer></Home-Footer>
  </div>
</template>

<script>
import HomeNav from '../common/Nav'
import HomeBanner from '../common/Banner'
import BusinessItem from '../common/BussinessItem'
import HomeFooter from '../common/Footer'

export default {
  name: 'Bussiness',
  components: {
    HomeNav, HomeFooter, HomeBanner, BusinessItem
  },
  data () {
    return {
      list: [{
        id: 1,
        h2: '业务&服务',
        p: '我们从企业业务实际出发，提出富有前瞻性的解决方案，并将策略和执行结合起来。'
      }],
      businessList: [{
        id: 1,
        h2: '科技信息资源服务',
        p1: '集成科技政策、科技查新、专利检索、科技培训、专家智库',
        p2: '您需要的不仅仅是一个网站！在互联网已成为基础实施的今天，官方网站已成为企业品牌露出的重要平台、内外信息流的中枢和企业互联网应用的集成系统。如何有效的将企业官方网站的作用发挥出来，促进企业内外信息的流动，进而提升企业的运行效率，是我们一直在思考和实践的重要命题。',
        li: ['多语种，全球化，提供多达78种语言的支持', '集成多种展示终端（web、h5、小程序、ios、android等）', '基于云计算的技术架构']
      }, {
        id: 2,
        h2: '知识产权服务',
        p1: '知识产权战略咨询、知识产权申请与管理、知识产权运营',
        p2: '您需要的不仅仅是一个网站！在互联网已成为基础实施的今天，官方网站已成为企业品牌露出的重要平台、内外信息流的中枢和企业互联网应用的集成系统。如何有效的将企业官方网站的作用发挥出来，促进企业内外信息的流动，进而提升企业的运行效率，是我们一直在思考和实践的重要命题。',
        li: ['多语种，全球化，提供多达78种语言的支持', '集成多种展示终端（web、h5、小程序、ios、android等）', '基于云计算的技术架构']
      }, {
        id: 3,
        h2: '科技咨询服务',
        p1: '科技战略研究咨询、科技项目申报辅导、科技项目管理服务',
        p2: '您需要的不仅仅是一个网站！在互联网已成为基础实施的今天，官方网站已成为企业品牌露出的重要平台、内外信息流的中枢和企业互联网应用的集成系统。如何有效的将企业官方网站的作用发挥出来，促进企业内外信息的流动，进而提升企业的运行效率，是我们一直在思考和实践的重要命题。',
        li: ['多语种，全球化，提供多达78种语言的支持', '集成多种展示终端（web、h5、小程序、ios、android等）', '基于云计算的技术架构']
      }, {
        id: 4,
        h2: '科技项目管理',
        p1: '科技项目评审、可行性评估、项目监理、绩效评价',
        p2: '您需要的不仅仅是一个网站！在互联网已成为基础实施的今天，官方网站已成为企业品牌露出的重要平台、内外信息流的中枢和企业互联网应用的集成系统。如何有效的将企业官方网站的作用发挥出来，促进企业内外信息的流动，进而提升企业的运行效率，是我们一直在思考和实践的重要命题。',
        li: ['多语种，全球化，提供多达78种语言的支持', '集成多种展示终端（web、h5、小程序、ios、android等）', '基于云计算的技术架构']
      }, {
        id: 5,
        h2: '创新成果服务',
        p1: '科技成果评价、科技成果登记、技术交易中介',
        p2: '您需要的不仅仅是一个网站！在互联网已成为基础实施的今天，官方网站已成为企业品牌露出的重要平台、内外信息流的中枢和企业互联网应用的集成系统。如何有效的将企业官方网站的作用发挥出来，促进企业内外信息的流动，进而提升企业的运行效率，是我们一直在思考和实践的重要命题。',
        li: ['多语种，全球化，提供多达78种语言的支持', '集成多种展示终端（web、h5、小程序、ios、android等）', '基于云计算的技术架构']
      }, {
        id: 6,
        h2: '创业孵化服务',
        p1: '孵化器园区运营、孵化天使基金投资、创业企业管理外包',
        p2: '您需要的不仅仅是一个网站！在互联网已成为基础实施的今天，官方网站已成为企业品牌露出的重要平台、内外信息流的中枢和企业互联网应用的集成系统。如何有效的将企业官方网站的作用发挥出来，促进企业内外信息的流动，进而提升企业的运行效率，是我们一直在思考和实践的重要命题。',
        li: ['多语种，全球化，提供多达78种语言的支持', '集成多种展示终端（web、h5、小程序、ios、android等）', '基于云计算的技术架构']
      }, {
        id: 7,
        h2: '科技金融服务',
        p1: '孵化器园区运营、孵化天使基金投资、创业企业管理外包',
        p2: '您需要的不仅仅是一个网站！在互联网已成为基础实施的今天，官方网站已成为企业品牌露出的重要平台、内外信息流的中枢和企业互联网应用的集成系统。如何有效的将企业官方网站的作用发挥出来，促进企业内外信息的流动，进而提升企业的运行效率，是我们一直在思考和实践的重要命题。',
        li: ['多语种，全球化，提供多达78种语言的支持', '集成多种展示终端（web、h5、小程序、ios、android等）', '基于云计算的技术架构']
      }, {
        id: 8,
        h2: '职业教育培训',
        p1: '孵化器园区运营、孵化天使基金投资、创业企业管理外包',
        p2: '您需要的不仅仅是一个网站！在互联网已成为基础实施的今天，官方网站已成为企业品牌露出的重要平台、内外信息流的中枢和企业互联网应用的集成系统。如何有效的将企业官方网站的作用发挥出来，促进企业内外信息的流动，进而提升企业的运行效率，是我们一直在思考和实践的重要命题。',
        li: ['多语种，全球化，提供多达78种语言的支持', '集成多种展示终端（web、h5、小程序、ios、android等）', '基于云计算的技术架构']
      }, {
        id: 9,
        h2: '财税顾问服务',
        p1: '孵化器园区运营、孵化天使基金投资、创业企业管理外包',
        p2: '您需要的不仅仅是一个网站！在互联网已成为基础实施的今天，官方网站已成为企业品牌露出的重要平台、内外信息流的中枢和企业互联网应用的集成系统。如何有效的将企业官方网站的作用发挥出来，促进企业内外信息的流动，进而提升企业的运行效率，是我们一直在思考和实践的重要命题。',
        li: ['多语种，全球化，提供多达78种语言的支持', '集成多种展示终端（web、h5、小程序、ios、android等）', '基于云计算的技术架构']
      }]
    }
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
</style>
